// Меню ресторана «Белый город» — по данным Яндекс Карт
window.MENU = [
  {
    "category": "Наборы на компанию",
    "items": [
      {
        "name": "Набор «4 друга»",
        "weight": "2 кг",
        "price": 7490,
        "desc": "Набор «4 друга» — идеальный выбор для весёлой встречи с друзьями!"
      },
      {
        "name": "Набор «На двоих»",
        "weight": "1 000 г",
        "price": 2750,
        "desc": "Набор «На двоих» — идеальный выбор для совместного обеда или ужина! Сочная свиная шея, аппетитные люля из курицы, молодой картофель, овощи на мангале, лаваш, лук и пикантная аджика — всё, чтобы украсить свой вечер!"
      },
      {
        "name": "Набор «Незабываемый вечер»",
        "weight": "2 500 г",
        "price": 10490,
        "desc": "Сочное мясо разных видов — баранина, говядина, свинина, курица — в сочетании с ароматными люля-кебабами. К мясу подают молодой картофель, шампиньоны и овощи, приготовленные на мангале."
      },
      {
        "name": "Набор «Пятница»",
        "weight": "1 500 г",
        "price": 4990,
        "desc": "Набор «Пятница» — идеальный выбор для весёлой компании! Сочная свиная шея, ароматная баранья и говяжья мякоть, молодой картофель, шампиньоны, овощи на мангале, а также лаваш, аджика и лук — всё, чтобы сделать ваш ужин незабываемым."
      },
      {
        "name": "Набор «Рыбный»",
        "weight": "1 500 г",
        "price": 8500,
        "desc": "Погрузитесь в мир морских вкусов с нашим набором на компанию — сочная сёмга, нежный сибас и ароматная дорада гармонично сочетаются с молодым картофелем, шампиньонами и луком."
      }
    ]
  },
  {
    "category": "Шашлык & Гриль",
    "items": [
      {
        "name": "Баклажан на гриле",
        "weight": "100 г",
        "price": 300,
        "desc": "Почувствуйте атмосферу гриль-меню с нашим шедевром — сочными кусочками баклажана, обжаренными до совершенства."
      },
      {
        "name": "Люля кебаб из курицы",
        "weight": "180 г",
        "price": 890,
        "desc": "Сочный куриный фарш, приправленный луком, солью и перцем, обжарен на гриле. Блюдо отличается насыщенным вкусом и приятной хрустящей корочкой. Люля-кебаб из курицы — идеальный выбор для любителей шашлыка."
      },
      {
        "name": "Люля-кебаб из баранины",
        "weight": "180 г",
        "price": 1090,
        "desc": "Сочное блюдо из баранины, приправленное с красным луком и зеленью. Подаётся с соусом. Люля-кебаб готовится на гриле, что придаёт ему характерный аромат."
      },
      {
        "name": "Люля-кебаб из говядины",
        "weight": "180 г",
        "price": 990,
        "desc": "Сочный и ароматный люля-кебаб из говядины, приготовленный на гриле, обладает насыщенным вкусом. Мясо нежное и хорошо прожаренное, с лёгкой корочкой."
      },
      {
        "name": "Острый перец на гриле",
        "weight": "100 г",
        "price": 250,
        "desc": "Погрузитесь в мир ярких вкусов с шашлыком из острого перца из категории Шашлык & Гриль!"
      },
      {
        "name": "Печень ягненка",
        "weight": "150 г",
        "price": 650,
        "desc": "Нежный и ароматный шашлык из печени ягнёнка — идеальный выбор для ценителей блюд на…"
      },
      {
        "name": "Помидор на гриле",
        "weight": "100 г",
        "price": 300,
        "desc": "Попробуйте «Шашлык из помидоров» из категории «Шашлык & Гриль»! Нежные кусочки помидоров, сладкий красный лук и свежая зелень — идеальное сочетание для яркого и сочного блюда."
      },
      {
        "name": "Почки ягненка",
        "weight": "150 г",
        "price": 650,
        "desc": "Нежные кусочки мяса, приготовленные на гриле, обладают уникальным вкусом. Аромат копчения подчёркивает особенность блюда."
      },
      {
        "name": "Сладкий перец на гриле",
        "weight": "100 г",
        "price": 300,
        "desc": "Почувствуйте летний вкус с шашлыком из сладкого перца из категории «Шашлык & Гриль». Нежный и ароматный, он приготовлен из сочного сладкого перца, идеально подходящего для лёгкого и вкусного обеда или ужина."
      },
      {
        "name": "Форель целиком",
        "weight": "200 г",
        "price": 1350,
        "desc": "Нежная форель, приготовленная целиком на гриле, обладает слегка дымным ароматом и сохраняет свою сочность."
      },
      {
        "name": "Шашлык из говяжьей мякоти Бастурма",
        "weight": "180 г",
        "price": 1390,
        "desc": "Погрузитесь в атмосферу настоящего гриль-меню с нашим шедевром из шашлык & гриль: сочная телятина, пропитанная ароматами специй, с пикантной ноткой красного лука и свежей зеленью в сопровождении идеального…"
      },
      {
        "name": "Шашлык из курицы",
        "weight": "180 г",
        "price": 890,
        "desc": ""
      },
      {
        "name": "Шашлык из молодого картофеля",
        "weight": "150 г",
        "price": 490,
        "desc": "Золотистые кусочки молодого картофеля, обжаренные до хрустящей корочки. Аромат специй дополняет нежный вкус овоща. Подаётся горячим — идеальный выбор для любителей гриля."
      },
      {
        "name": "Шашлык из свиной шейки",
        "weight": "180 г",
        "price": 990,
        "desc": "Почувствуйте аромат летнего гриля с нашим блюдом из категории «Шашлык & Гриль»: сочная свиная шея, маринованная и приготовленная до совершенства, с пикантным красным луком, свежей зеленью и ароматным соусом."
      },
      {
        "name": "Шашлык из свиных рёбер",
        "weight": "120 г",
        "price": 890,
        "desc": "Почувствуйте аромат летнего гриля с нашим блюдом из категории Шашлык & Гриль — сочные свиные рёбра, приготовленные до идеальной хрустящей…"
      },
      {
        "name": "Шашлык из шампиньонов",
        "weight": "120 г",
        "price": 550,
        "desc": "Погрузитесь в атмосферу гриля с шашлыком из шампиньонов — сочными грибами, приправленными и дополненными свежей зеленью, в категории Шашлык &…"
      },
      {
        "name": "Ассорти из шашлыков",
        "weight": "",
        "price": null,
        "desc": "Шашлыки разных видов на одном блюде — для большой…"
      }
    ]
  },
  {
    "category": "Хачапури",
    "items": [
      {
        "name": "Хачапури по-аджарски",
        "weight": "400 г",
        "price": 790,
        "desc": "Хачапури по-аджарски — аппетитная выпечка с тягучим сыром сулугуни и яйцом, завёрнутыми в мягкое…"
      },
      {
        "name": "Хачапури по-мегрельски",
        "weight": "400 г",
        "price": 850,
        "desc": "Нежная выпечка с тягучим сыром сулугуни — идеальное сочетание, которое порадует вас своим вкусом и ароматом."
      }
    ]
  },
  {
    "category": "Салаты",
    "items": [
      {
        "name": "Лобио по-грузински",
        "weight": "200 г",
        "price": 590,
        "desc": "Закуска из фасоли с пикантным вкусом. Фасоль дополнена ароматом лука и чеснока, а грецкие орехи придают блюду интересную текстуру."
      },
      {
        "name": "Оливье с куриным филе",
        "weight": "220 г",
        "price": 690,
        "desc": "Салат «Оливье с куриным филе» — классическое блюдо, приготовленное из отварной курицы, картофеля, моркови, яиц, зелёного горошка, огурцов и укропа, заправленное майонезом. Идеальный выбор для праздничного стола или семейного ужина."
      },
      {
        "name": "Перепелиное гнездо",
        "weight": "200 г",
        "price": 990,
        "desc": "Салат «Перепелиное гнездо» — это изысканное сочетание нежного куриного филе, говяжьего языка, ветчины из индейки, сыра пармезан и перепелиных яиц."
      },
      {
        "name": "Салат с цыпленком и персиком",
        "weight": "250 г",
        "price": 890,
        "desc": "Салат с цыплёнком и персиком — это свежий и оригинальный салат, в котором нежное филе цыплёнка гармонично сочетается с сочными помидорами, хрустящими огурцами, консервированными персиками и арахисом, а сливочный сыр и азиатский соус придают блюду…"
      },
      {
        "name": "Теплый салат с куриной печенью",
        "weight": "220 г",
        "price": 790,
        "desc": ""
      },
      {
        "name": "Чобан салат",
        "weight": "",
        "price": null,
        "desc": "Свежие овощи с зеленью и луком — классика кавказского…"
      },
      {
        "name": "Тёплый салат с индейкой",
        "weight": "",
        "price": null,
        "desc": ""
      }
    ]
  },
  {
    "category": "Закуски",
    "items": [
      {
        "name": "Креветки",
        "weight": "200 г",
        "price": 1390,
        "desc": "Нежные креветки, обжаренные с ароматными специями, создают гармоничное сочетание вкусов."
      },
      {
        "name": "Креветки в кляре",
        "weight": "180 г",
        "price": 1450,
        "desc": "Хрустящая корочка окружает нежное мясо креветок. Панировка придаёт закуске аппетитный хруст, а специи добавляют пикантности вкусу."
      },
      {
        "name": "Мясное ассорти",
        "weight": "300 г",
        "price": 1690,
        "desc": "Отличный выбор для праздничного стола или семейного ужина! В ассорти входят: буженина, рулет куриный, бастурма, язык говяжий."
      },
      {
        "name": "Овощная нарезка",
        "weight": "250 г",
        "price": 690,
        "desc": "Свежие огурцы, помидоры и редис аккуратно нарезаны и красиво выложены на тарелке. Лёгкая и яркая закуска идеально подходит для освежения вкуса. Овощная нарезка — отличный выбор для начала трапезы."
      },
      {
        "name": "Рыбное ассорти",
        "weight": "300 г",
        "price": 2890,
        "desc": ""
      },
      {
        "name": "Сациви из курицы по-грузински",
        "weight": "200 г",
        "price": 650,
        "desc": "Нежная курица в соусе из грецких орехов с добавлением шафрана, лука и свежей кинзы. Блюдо обладает характерным ароматом и изысканным вкусом."
      },
      {
        "name": "Сыр чечил",
        "weight": "150 г",
        "price": 490,
        "desc": "Сыр чечил — идеальный выбор для любителей сыра."
      },
      {
        "name": "Чесночные гренки",
        "weight": "150 г",
        "price": 390,
        "desc": "Закуска «Чесночные гренки» — идеальное дополнение к вашему столу."
      },
      {
        "name": "Буженина",
        "weight": "",
        "price": null,
        "desc": ""
      }
    ]
  },
  {
    "category": "Горячие закуски",
    "items": [
      {
        "name": "Жареный сулугуни с ягодным соусом",
        "weight": "150 г",
        "price": 590,
        "desc": "Горячая закуска «Жареный сулугуни с ягодным соусом» — это идеальное сочетание тягучего сыра сулугуни и кисло-сладкого соуса из брусники, которое порадует вас своим необычным вкусом."
      },
      {
        "name": "Жюльен грибной",
        "weight": "150 г",
        "price": 490,
        "desc": "Ароматная горячая закуска с грибами и луком в сливочном соусе. Шампиньоны придают блюду насыщенный вкус, а сыр добавляет пикантности. Жюльен грибной — идеальное сочетание нежности и аромата."
      },
      {
        "name": "Жюльен куриный",
        "weight": "150 г",
        "price": 490,
        "desc": "Жюльен куриный — горячая закуска, которая порадует вас нежным вкусом. Сочное куриное филе, шампиньоны и лук, запечённые в сливочном соусе с сыром, создают гармоничное сочетание, которое не оставит равнодушным ни одного гурмана."
      },
      {
        "name": "Мидии киви с сыром",
        "weight": "200 г",
        "price": 1090,
        "desc": "Погрузитесь в мир вкусов с горячей закуской, где нежные мидии Киви гармонично сочетаются с пикантным сыром Пармезан и богатым соусом Тартар."
      },
      {
        "name": "Шампиньоны под сырной шапочкой",
        "weight": "150 г",
        "price": 640,
        "desc": "Погрузитесь в атмосферу уюта с горячей закуской, где нежные шампиньоны скрываются под золотистой сырной шапочкой, создавая гармоничное и аппетитное…"
      },
      {
        "name": "Яичница с помидорами",
        "weight": "200 г",
        "price": 690,
        "desc": ""
      }
    ]
  },
  {
    "category": "Супы",
    "items": [
      {
        "name": "Окрошка",
        "weight": "300 мл",
        "price": 690,
        "desc": "Классический холодный суп, который идеально освежает в жару, — идеальное сочетание картофеля, вареной колбасы, редиса, огурцов и яйца."
      },
      {
        "name": "Пити",
        "weight": "300 г",
        "price": 990,
        "desc": "Погрузитесь в атмосферу восточных вкусов с нашим супом, где нежная баранина гармонично сочетается с ореховым вкусом нута, мягкостью картофеля и свежестью мяты."
      },
      {
        "name": "Солянка сборная мясная",
        "weight": "300 г",
        "price": 690,
        "desc": "Густой и ароматный суп, в котором каждый ингредиент играет свою роль — от нежного картофеля и моркови до пикантных солёных огурцов и копчёной колбасы. Этот сытный и насыщенный вкус никого не оставит равнодушным!"
      },
      {
        "name": "Суп куриный с домашней лапшой",
        "weight": "300 г",
        "price": 550,
        "desc": "Погрузитесь в атмосферу домашнего уюта с нашим супом на основе нежного куриного бульона, дополненного сочной курицей и домашней вермишелью."
      },
      {
        "name": "Уха по-царски",
        "weight": "300 г",
        "price": 990,
        "desc": "Уха по-царски — роскошный суп, в котором гармонично сочетаются нежная сёмга, судак, форель и горбуша с классическими овощами: морковью, картофелем и луком."
      }
    ]
  },
  {
    "category": "Горячие блюда",
    "items": [
      {
        "name": "Долма в виноградных листьях",
        "weight": "220 г",
        "price": 890,
        "desc": "Нежные виноградные листья, наполненные ароматным говяжьим фаршем с сухой мятой, создают гармоничное сочетание вкусов. Блюдо отличается сочностью и приятной пряностью. Долма в виноградных листьях — изысканное горячее блюдо."
      },
      {
        "name": "Свинина по-домашнему",
        "weight": "250 г",
        "price": 890,
        "desc": "Сочная свинина, тушёная с картофелем, луком и помидорами. Блюдо получается нежным и ароматным. Подаётся как горячее блюдо."
      },
      {
        "name": "Стейк из сёмги жареный",
        "weight": "160 г",
        "price": 1990,
        "desc": ""
      },
      {
        "name": "Узбекский плов",
        "weight": "300 г",
        "price": 790,
        "desc": "Ароматный плов с говядиной, рисом и морковью, приправленный барбарисом и чесноком. Блюдо сочетает в себе насыщенный вкус мяса и пряные нотки специй. Каждый ингредиент гармонично дополняет друг друга."
      },
      {
        "name": "Цыпленок по-домашнему",
        "weight": "250 г",
        "price": 850,
        "desc": "Погрузитесь в атмосферу домашнего уюта с нашим горячим блюдом — нежное мясо цыплёнка, запечённое с картофелем, помидорами и луком, подарит вам ощущение тепла и комфорта."
      },
      {
        "name": "Цыплёнок табака",
        "weight": "350 г",
        "price": 950,
        "desc": "Цыплёнок табака — изысканное горячее блюдо, в котором нежное мясо цыплёнка идеально дополняется пикантным тартар-соусом."
      },
      {
        "name": "Телятина по-домашнему",
        "weight": "",
        "price": null,
        "desc": ""
      }
    ]
  },
  {
    "category": "Гарниры",
    "items": [
      {
        "name": "Гречка",
        "weight": "150 г",
        "price": 300,
        "desc": "Классический гарнир «Гречка» — идеальное дополнение к любому блюду."
      },
      {
        "name": "Картофель пюре",
        "weight": "150 г",
        "price": 330,
        "desc": "Нежный и ароматный гарнир, приготовленный из картофеля с добавлением лука, соли и…"
      },
      {
        "name": "Картофель фри",
        "weight": "150 г",
        "price": 390,
        "desc": "Золотистый гарнир, приготовленный во фритюре, — хрустящая классика, которая дополнит любое…"
      },
      {
        "name": "Рис шахеншах",
        "weight": "150 г",
        "price": 390,
        "desc": "Рис на…"
      }
    ]
  },
  {
    "category": "Хлеб",
    "items": [
      {
        "name": "Лаваш тонкий",
        "weight": "70 г",
        "price": 150,
        "desc": "Собственного производства (1 шт.)"
      },
      {
        "name": "Лепешка из тандыра",
        "weight": "80 г",
        "price": 180,
        "desc": "1 шт."
      },
      {
        "name": "Хлеб бородинский",
        "weight": "100 г",
        "price": 130,
        "desc": ""
      }
    ]
  },
  {
    "category": "Десерты",
    "items": [
      {
        "name": "Ананас",
        "weight": "500 г",
        "price": 1700,
        "desc": "Сочный и сладкий десерт с тропическим вкусом. Лёгкость и свежесть ананаса создают идеальное послевкусие."
      },
      {
        "name": "Анна Павлова",
        "weight": "120 г",
        "price": 580,
        "desc": "Воздушный десерт из взбитых яичных белков с кукурузным крахмалом и лимонным соком, украшенный свежей клубникой, мятой и сливками — настоящее облачко сладости, которое тает во рту."
      },
      {
        "name": "Шоколадная бомба",
        "weight": "120 г",
        "price": 550,
        "desc": "Нежный десерт с насыщенным вкусом сочетает в себе богатство тёмного и молочного шоколада. Какао придаёт ему глубокий аромат, а воздушное суфле делает текстуру лёгкой и воздушной. «Шоколадная бомба» — идеальный выбор для любителей шоколада."
      }
    ]
  },
  {
    "category": "Напитки",
    "items": [
      {
        "name": "Лимонад Натахтари дюшес",
        "weight": "500 мл",
        "price": 300,
        "desc": "Газированный…"
      },
      {
        "name": "Лимонад Натахтари тархун",
        "weight": "500 мл",
        "price": 300,
        "desc": "Напиток…"
      },
      {
        "name": "Минеральная вода Боржоми газированная",
        "weight": "500 мл",
        "price": 300,
        "desc": "Вода…"
      },
      {
        "name": "Морс 1л",
        "weight": "1 л",
        "price": 600,
        "desc": "Освежающий морс из клюквы и вишни — идеальный напиток, который порадует вас ярким вкусом и утолит жажду."
      }
    ]
  },
  {
    "category": "Соусы",
    "items": [
      {
        "name": "Аджика",
        "weight": "50 г",
        "price": 160,
        "desc": "Аджика — ароматный соус, приготовленный из сочных томатов и красного перца. Идеально дополнит ваши блюда и придаст им пикантный вкус."
      },
      {
        "name": "Наршараб",
        "weight": "50 г",
        "price": 180,
        "desc": "Наршараб — ароматный соус из гранатового сока и граната, который добавит яркости и насыщенности вашим блюдам."
      },
      {
        "name": "Сметана",
        "weight": "50 г",
        "price": 130,
        "desc": ""
      },
      {
        "name": "Ткемали",
        "weight": "50 г",
        "price": 160,
        "desc": "Ткемали — ароматный соус из сливы, алычи и киви, который добавит яркости и насыщенности вкусу ваших блюд."
      },
      {
        "name": "Чесночный",
        "weight": "50 г",
        "price": 130,
        "desc": ""
      }
    ]
  }
];
